[
    {
        "nom": "De La Brise",
        "image": "assets/images-bateau/bolincheur.jpg",
        "description": "Loin des embarcation de grandes tailles, le bolincheur facile à manœuvrer reste à l'affut des poissons.",
        "information":"Qu'elle est douce la rosé du matin, cette douce brise qui vient réveiller les poissons déjà bien vivace. Le filet de ce sardinnier de père en fils, a finalement décidé de s'amarrer prêt de notre restaurant pour y pêcher des nuées de sardines.",
        "surnom": "Le bolincheur de Ludo",
        "nbpersonne":"6 places",
        "contenance":"25 m3",
        "type":"Bolincheur",
        "caractéristique":"coques en bois moulé renforcé par de l'acier , Mât d'artimon",
        "mail":"ludovic@gmail.com",
        "tel":"0658495002"


    },

    {
        "nom": "Saphir",
        "image": "assets/images-bateau/catamaran.jpg",
        "description": "En pêche côtière ou en pêche au large, le catamaran aider de ses moteurs saura vous épauler. ",
        "surnom": "Le catamaran de Fred",
        "nbpersonne":"6 places",
        "contenance":"25 m3",
        "type":"Catamaran",
        "information":"Aidé de sa double coque de bois puis d'acier, le Saphir s'élance dans les mers dès l'aube. Similaire à l'aurore du matin, il s'enfonce dans les eaux à l'affut du moindre poisson. Son jeune capitaine Frederic après avoir travaillé dur , vient s'atabler chez Thibault pour y déguster le fruit de son labeur.",
        "caractéristique":"coques en bois moulé renforcé par de l'acier , Mât d'artimon",
        "mail":"fredou@gmail.com",
        "tel":"0658495002"


    },

    {
        "nom": "Gast Micher",
        "image": "assets/images-bateau/chalutier.jpg",
        "description": "Quand les mouettes suivent le chalutier, c'est qu'elles pensent que des sardines seront jetées à la mer.",
        "information":"Fort de ses dix ans sur les eaux, le Gast Micher du capitaine Gregory est un fournisseur incontournable de notre établissement. Les poissons qu'il ramène, d'une rare fraicheur fondent sous le palais des clients.",
        "surnom": "Le chalutier  de Greg",
        "nbpersonne":"6 places",
        "contenance":"25 m3",
        "type":"Chalutier",
        "caractéristique":"6 places, coques en bois moulé renforcé par de l'acier , Mât d'artimon",
        "mail":"gregorygregus@gmail.com",
        "tel":"0658495002"

    }

]